{

	"pt":{

		"text":{
			"veronica": "Olá eu sou a Verónica!",
			"parents":  "Estes são os meu pais.",
			"meeting":  "Eles conheceram-se em Varsóvia, ou é o que eles me contam...",
			"moving":   "Depois de muitos, muitos km entre Portugal e a Polónia e muitas horas no skype, decidiram viver juntos em Portugal.",
			"birth":    "Isto foi tudo antes de eu nascer!",
			"growing":  "Depois fui crescendo e comecei a perguntar....Porquê que a mãe não se chama Agnieszka Pomar?",
			"wedding":  "Acho que foi por isso que eles decidiram marcar o casamento! Vai ser no dia:",
			"day":      "06-09-2014 : 16h30",
			"invite":   "Gostava muito que viessem! Acho que eles também, Iam ficar muito contentes.",
			"venue1":   "O casamento vai ser no",
			"venue2":   ", e quem quiser pode ficar lá a dormir, o hotel oferece preços especiais:",
			"single":   "Quarto individual: 63 Euro",
			"double":   "Quarto duplo: 68 Euro",
			"venue3":   "Têm é que dizer que são convidados do casamento da Agnieszka e Ricardo.",
			"hotels":   "Quem não quiser ficar no Evorahotel, pode dormir noutros sítios.",
			"surprise": "Façam-lhes uma surpresa e confirmem se vão, o mais rápido possível!",
			"kisses":   "Beijinhos!!!"

		},

		"labels":{
			"intro":    "Entrada",    
			"story":    "História",         
			"invite":   "Convite", 
			"venue":    "Local",
			"lodging":  "Alojamento",   
			"contacts": "Contactos"
		}

	},


	"pl":{

		"text":{
			"veronica": "Cześć, jestem Veronica!",
			"parents":  "A to są moi Rodzice.",
			"meeting":  "Poznali się w Warszawie..., a przynajmniej tak mi powiedzieli.",
			"moving":   "Po wielu podróżach pomiędzy Portugalią a Polską i wielu godzinach przegadanych na Skype, zdecydowali się zamieszkać razem w Portugalii.",
			"birth":    "To wszystko zdarzyło się zanim ja się urodziłam!",
			"growing":  "Potem podrosłam i zaczęłam zadawać trudne pytania... Dlaczego mama nie nazywa się Agnieszka Pomar?",
			"wedding":  "Myślę, że właśnie dlatego zdecydowali się pobrać! Stanie się to dnia:",
			"day":      "06.09.2014r : 16h30",
			"invite":   "Mam nadzieję, że będziesz wówczas z Nami! Moi Rodzice na pewno też bardzo by tego chcieli.",
			"venue1":   "Ślub odbędzie się w",
			"venue2":   "Dla Gości którzy chcieliby pozostać tam na noc, Hotel przygotował ceny specjalne:",
			"single":   "pokój 1-osobowy 63 Euro",
			"double":   "pokój 2-osobowy 68 Euro",
			"venue3":   "Podczas dokonywania rezerwacji prosimy o podanie informacji, iż jesteście Państwo Gośćmi na ślubie Agnieszki i Ricardo.",
			"hotels":   "Inne opcje noclegu prezentujemy w zakładce Zakwaterowanie.",
			"surprise": "Zrób im niespodziankę i potwierdź swoją obecnosć, tak szybko jak to możliwe!",
			"kisses":   "Buziaki!!"

		},

		"labels":{
			"intro":    "Wejście",    
			"story":    "Historia",         
			"invite":   "Zaproszenie", 
			"venue":    "Miejsce Ślubu",
			"lodging":  "Zakwaterowanie",   
			"contacts": "Kontakty"
		}

	}

}